export const data = {
  q1: {
    title: "تفاوت خرید عادی و ویژۀ اُتو چیست؟",
    content: `
    <b class='text-[#3A3D42]'>خرید عادی :</b>  شما می‌توانید از بین خودروهای موجود در سایت اُتو، خودروی مورد نظر خود را از دسته‌بندی دلخواهتان انتخاب کنید. این نوع خرید بدون واسطه و در کمترین زمان ممکن قابل انجام است.
    <br/>
    <div>
    <b class='text-[#3A3D42]'>خرید ویژه :</b>
    <span class='text-[#62666D]'>
    در این قسمت شما اطلاعات خودروی درخواستی خود را وارد می‌کنید، کارشناسان ما بابت شرح خدمات، با شما تماس می‌
    ‎گیرند و پس از هماهنگی‌های لازم، ادامه فرآیند خرید خودرو توسط کارشناسان اُتو انجام می‌شود. خرید ویژه با مشاوره اختصاصی خرید و انجام کارشناسی خودرو پیگیری می‌شود و پس از عقد قرارداد در محل، خودروی مد نظرتان متعلق به شما خواهد بود.
    </span>
    </div>
    
   
    `,
  },
};
